package utility;


public class TimeData {

	public static String Months[] = {"Ιανουάριος","Φεβρουάριος","Μάρτιος","Απρίλιος","Μάιος","Ιούνιος","Ιούλιος","Αύγουστος","Σεπτέμβριος","Οκτώβριος","Νοέμβριος","Δεκέμβριος"};
	public static String DayAcronyms[] = {"Κυρ","Δευ","Τρι","Τετ","Πεμ","Παρ","Σαβ"};
	public static String Hours[] = {"00","01","02","03","04","05","06","07","08","09","10","11","12","13","14","15","16","17","18","19","20","21","22","23"};
	public static String Minutes[] = {"00","05","10","15","20","25","30","35","40","45","50","55"};

}
